[
    {
        "id": 1,
        "text": "- Excuse me. Could you tell me how to get to the medical school? I'm supposed to be doing a lecture in about 20 minutes, and my driver's a bit lost.\n- You go straight ahead, and you make a left over the bridge."
    },
    {
        "id": 2,
        "text": "- That's a lovely accent you have. New Jersey?\n- Austria.\n- Austria! Ha ha! Well, then… G'day, mate. Let's put another shrimp on the barbie.\n- Let's not."
    },
    {
        "id": 3,
        "text": "- Now, who's got the wiener schnitzel?\n- Beautiful. There you go, Dolf. There you go, buddy. Yeah."
    },
    {
        "id": 4,
        "text": "- Let's see. Next, we got roast beef au jus.\n- Who's got the roast beef au jus?\n- Stella, beautiful. Bon appetit, Stella. Oui oui, yeah. Walk away. Go on. Go on."
    },
    {
        "id": 5,
        "text": "- Last but not least foot-long! Who's got the foot-long?\n- There you… Very funny, rascal. Very funny. In your dreams."
    },
    {
        "id": 6,
        "text": "- Harry, why haven't you dropped those dogs off at the show yet?\n- Uh, sir, I didn't want to send them to a performance on an empty stomach, sir.\n- Get a move on it!\n- Yes, sir."
    },
    {
        "id": 7,
        "text": "- Whew. Suck me sideways.\n- Hello. How are you? I'll be out in one minute."
    },
    {
        "id": 8,
        "text": "- Why are you going to the airport? Flying somewhere? \n- How'd you guess?\n- I saw your luggage. Then when I noticed the airline ticket, I put two and two together."
    },
    {
        "id": 9,
        "text": "- So where're you headed?\n- Aspen.\n- Mmm... California. Beautiful."
    },
    {
        "id": 10,
        "text": "- Name's Christmas, Lloyd Christmas.\n- I'm Mary Swanson."
    },
    {
        "id": 11,
        "text": "- This isn't my real job,you know.\n- No?\n- Nope, my friend Harry and I are saving up our money to open our own pet store.\n- That's nice."
    },
    {
        "id": 12,
        "text": "- I got worms.\n- I beg your pardon?\n- That's what we're going to call it - I Got Worms.\n- We're going to specialize in selling worm farms, you know, like ant farms."
    },
    {
        "id": 13,
        "text": "- What's the matter?\n- A little tense about the flight?\n- Something like that."
    },
    {
        "id": 14,
        "text": "- There's really nothing to worry about, Mary.\n- Statistically, they say you're more likely to get killed on the way to the airport, you know, like in a head-on crash or flying off a cliff or getting trapped under a gas truck.\n- That's the worst. I have this cousin… Well, I had this cousin…"
    },
    {
        "id": 15,
        "text": "- Lloyd, could you keep your eyes on the road, please?\n- Oh. Yeah. Good thinking.\n- Can't be too careful. A lot of bad drivers out there."
    },
    {
        "id": 16,
        "text": "- Hey, watch it!\n- Okay, gang, you know the rules - no humping, no pushing, no sniffing heinies."
    },
    {
        "id": 17,
        "text": "- Where have you been? My dogs were supposed to be here 40 minutes ago!\n- Now I hardly have any time to primp them."
    },
    {
        "id": 18,
        "text": "- Don't worry about a thing, Mrs. Neugy-burger.\n- Neugeboren!"
    },
    {
        "id": 19,
        "text": "- These pooches aren't going to need any primping.\n- You know why? I'll tell you why.\n- Because I bathed them and I clipped them myself.\n- And I stand by my performance."
    },
    {
        "id": 20,
        "text": "- You know, on second thought, you might just want to run a comb through 'em."
    },
    {
        "id": 21,
        "text": "Male voice: The white zone is for the immediate loading and unloading of passengers only. No parking.\n- Thanks. Here you go.\n- Oh no, Mary. I couldn't possibly accept that, not after all we've been through.\n- Thank you, Lloyd. Uh, good luck with your worms."
    },
    {
        "id": 22,
        "text": "- Hey. How about a hug?\n- Oh. I hate goodbyes.\n- Uh, Lloyd…\n- Shh! Just go.\nDan Mitchell, please pick up the white courtesy phone…"
    },
    {
        "id": 23,
        "text": "- She's gonna leave the briefcase near the escalator.\n- You make the pickup.\n- Piece of cake.\nPassenger Maura Tadge, please pick up the white courtesy phone. You have a message.\n- There 's our payday. She left it. Let's go."
    },
    {
        "id": 24,
        "text": "- Excuse me! Coming through! Move it or lose it, sister!\n- Eenie… Meenie... Minie… Mo!"
    },
    {
        "id": 25,
        "text": "- Hold that plane!\n- Sir, you can't go in there!\n- It's okay! I'm a limo driver!"
    },
    {
        "id": 26,
        "text": "- Hi, Lloyd.\n- Hi, Harry.\n- How was your day?\n- Not bad. Fell off the jetway again."
    },
    {
        "id": 27,
        "text": "- Who the hell you figure this guy's working for, anyway?\n- I don't know. We sure as hell better find out.\n- The ulcer?\n- I'll live."
    },
    {
        "id": 28,
        "text": "- So you got fired again, huh?\n- Oh, yeah. They always freak out when you leave the scene of an accident, you know?"
    },
    {
        "id": 29,
        "text": "- Yeah, well, I lost my job too.\n- Man! You are one pathetic loser. No offense.\n- No. None taken."
    },
    {
        "id": 30,
        "text": "- You know what really chaffs my ass, though?\n- I spent my life's savings turning my van into a dog.\n- The alarm alone cost me 200.\n- Hey! Chicks love it. It's a shaggin' wagon."
    },
    {
        "id": 31,
        "text": "- What's with the briefcase?\n- It's a love memento. The most beautiful woman alive."
    },
    {
        "id": 32,
        "text": "- I drove her to the airport. Sparks flew, emotions ran high.\n- She actually talked to me, man."
    },
    {
        "id": 33,
        "text": "- Get outta here!\n- Oh, yeah yeah. Tractor beam sucked me right in."
    },
    {
        "id": 34,
        "text": "- Anyway…\n- She left this in the terminal and flew to Aspen and out of my life."
    },
    {
        "id": 35,
        "text": "- What's in it?\n- Man, I would have to be a lowlife to go rootin' around in somebody else's private property.\n- Is it locked?\n- Yeah, really well."
    },
    {
        "id": 36,
        "text": "- There's two of them. One of them's got a gun.\n- Did you pay the gas bill?\n- Do you realize what you've done?\n- I'm sorry. I say we bail.\n- Okay."
    },
    {
        "id": 37,
        "text": "- Briefcase ain't here.\n- They must have taken it with them."
    },
    {
        "id": 38,
        "text": "- Well, he's got to come home sometime.\n- Maybe we should trash the place, send him a little message."
    },
    {
        "id": 39,
        "text": "- I don't think he's going to get that message, Joe.\n- I mean, the guy's got worms in his living room."
    },
    {
        "id": 40,
        "text": "- Well. Oh, I got a better idea.\n- I thought I taw a puddy cat. I did. I did."
    },
    {
        "id": 41,
        "text": "- I can't believe. We drove around all day and there's not a single job in this town. There is nothing, nada, zip!\n- Yeah, unless you want to work 40 hours a week."
    },
    {
        "id": 42,
        "text": "- Here. I'm going to go to the store.\n- Okay, just get the bare essentials. This is the last of our dough.\n- Hey. What do l look like?"
    },
    {
        "id": 43,
        "text": "- Cripes!"
    },
    {
        "id": 44,
        "text": "- Excuse me, little old lady.\n- Uh, do you have change for a dollar?\n- Change? No, I'm sorry. I don't.\n- Oh... well, uh, could you do me a favor and watch my stuff here while I go break a dollar?\n- Of course."
    },
    {
        "id": 45,
        "text": "- Thanks. Hey. I guess they're right. \n- Senior citizens, although slow and dangerous behind the wheel, can still serve a purpose.\n- I'll be right back. Don't you go dying on me!"
    },
    {
        "id": 46,
        "text": "- Where's the booze?\n- I got robbed by a sweet old lady on a motorized cart.\n- I didn't even see it coming."
    },
    {
        "id": 47,
        "text": "- No…\n- Harry. Come on, Harry. Cheer up."
    },
    {
        "id": 48,
        "text": "- It gets worse, Lloyd. My parakeet Petey… He's dead.\n- Oh, man. I'm sorry, Harry. What happened?\n- His head fell off.\n- His head fell off?\n- Yeah, he was pretty old."
    },
    {
        "id": 49,
        "text": "- That's it. I've had it with this dump!\n- We got no food. We got no jobs.\n- Our pets' heads are falling off!\n- Okay, just calm down!"
    },
    {
        "id": 50,
        "text": "- What the hell are we doing here, Harry?\n- We gotta get out of this town!"
    },
    {
        "id": 51,
        "text": "- Yeah? And go where? Where are we gonna go?\n- I'll tell you where, someplace warm… \n- A place where the beer flows like wine, where beautiful women instinctively flock like the salmon of Capistrano.\n- I'm talking about a little place called… Aspen."
    },
    {
        "id": 52,
        "text": "- I don't know, Lloyd. The French are assholes.\n- Wait a minute! I know what you're up to, mister."
    },
    {
        "id": 53,
        "text": "- Yeah! You just wanna go to Aspen and find that girl who lost her briefcase, and you need me to drive you there!\n- Right? Am I right? Am I right?"
    },
    {
        "id": 54,
        "text": "- Yeah! So? So I wanna go someplace where we know somebody who can plug us into the social pipeline.\n- No, Lloyd! No! I say we stay here, we hunt for jobs, and we keep saving our money for the worm store!\n- I don't know about you, but I am getting sick and tired\nof running from creditors!"
    },
    {
        "id": 55,
        "text": "- You know what I'm sick and tired of, Harry?\n- I'm sick and tired of having to eke my way through life.\n- I'm sick and tired of being a nobody.\n- But most of all… I'm sick and tired of having nobody."
    },
    {
        "id": 56,
        "text": "- Okay, Lloyd. Aspen it is.\n- You'd better not be foolin'. "
    },
    {
        "id": 57,
        "text": "- Okay okay, just let it out.\n- Have a good cry.\n- Come on. Okay. Okay, that's enough."
    },
    {
        "id": 58,
        "text": "- Lloyd, what are you doing?\n- It feels like you're running at an incredible rate, Harry.\n- Would you quit it?\n- We're not even through Connecticut yet, and already you're annoying me."
    },
    {
        "id": 59,
        "text": "- We're really doing it, aren't we?\n- Yeah."
    },
    {
        "id": 60,
        "text": "- Hey, where'd you get those?\n- I bought them when we filled up."
    },
    {
        "id": 61,
        "text": "- Well, we're supposed to talk about all expenditures, Lloyd.\n- We're on a very tight budget."
    },
    {
        "id": 62,
        "text": "- This didn't come out of our travel fund.\n- I was able to raise 25 extra bucks before we left."
    },
    {
        "id": 63,
        "text": "- Where did you get 25 extra bucks?\n- I sold some stuff to Billy in 4C.\n- The blind kid?\n- Yeah!"
    },
    {
        "id": 64,
        "text": "- What did you sell him, Lloyd?\n- Stuff.\n- What kind of stuff?\n- I don't know. A few baseball cards, a sack of marbles… Petey."
    },
    {
        "id": 65,
        "text": "- Petey? You sold my dead bird to a blind kid?\n- Lloyd, that… That… What are you… Petey didn't even have a head!\n- Harry, I took care of it."
    },
    {
        "id": 66,
        "text": "- Pretty bird. Yeah. Can you say, pretty bird?\n- Pretty bird. Yes, pretty bird. Pretty bird.\n- Polly want a cracker?"
    },
    {
        "id": 67,
        "text": "- Those rat bastards. They're rubbing it right in our faces.\n- Man, Andre'll have a goddamn hemorrhage if we don't get that briefcase back."
    },
    {
        "id": 68,
        "text": "- They must have been following us for weeks.\n- Why you say?\n- \"Gas Man.\" How the hell do they know that I got gas?\n- They gotta be pros."
    },
    {
        "id": 69,
        "text": "- Don't worry. We're going to get that money back.\n- And I'll tell you something else, they ain't never getting to Aspen.\n- I'm going to see to that."
    },
    {
        "id": 70,
        "text": "- They got The Monkees. They were a major influence on The Beatles.\n- Yeah, I know."
    },
    {
        "id": 71,
        "text": "- Excuse me, Flo? Flo, like the TV show.\n- Uh... what is the soup du jour?\n- It's the soup of the day.\n- That sounds good. I'll have that."
    },
    {
        "id": 72,
        "text": "- Anything else before I leave the area?\n- Yes yes, my soda's flat. It doesn't have any bubbles.\n- Happy now?"
    },
    {
        "id": 73,
        "text": "- Feels good to mingle with these laid-back country folk, don't it, Harr? I like it a lot."
    },
    {
        "id": 74,
        "text": "- Uh-oh.\n- What? What's the matter?\n- You spilled the salt, that's what's the matter."
    },
    {
        "id": 75,
        "text": "- Spilling the salt is very bad luck.\n- We're driving across the country.\n- The last thing we need is bad luck."
    },
    {
        "id": 76,
        "text": "- Quick. Toss some salt over your right shoulder.\n- Uh-oh, too little too late, Harry."
    },
    {
        "id": 77,
        "text": "- Who's the dead man that hit me with the salt shaker?\n- Well... uh… it was a terrible mistake, sir."
    },
    {
        "id": 78,
        "text": "- Please, believe me. I would never do anything to offend a man of your size.\n- Kick his ass, Sea Bass!"
    },
    {
        "id": 79,
        "text": "- You gonna eat that?\n- What? That? No, yes, no. Well... no, it crossed my mind. Yeah.\n- Still want it?\n- Nah, you go ahead."
    },
    {
        "id": 80,
        "text": "- You really wimped out, man.\n- What are you talking about, wimped out?"
    },
    {
        "id": 81,
        "text": "- Well-well, did you... The guy hawked on my burger!\n- Hey, wait a second. I think I just…\n- Yeah… I just had an idea."
    },
    {
        "id": 82,
        "text": "- Excuse me. Guys?\n- What the hell do you want?"
    },
    {
        "id": 83,
        "text": "- Uh... I just want to apologize for that unpleasant scene a little earlier.\n- My friend Harry and l would like to buy you guys a round of beers. Just to bury the hatchet."
    },
    {
        "id": 84,
        "text": "- Make it four boilermakers.\n- Whatever you want, sir.\n- I'll have the waitress bring it over immediately."
    },
    {
        "id": 85,
        "text": "- Lloyd, what are you doing?\n- We can't afford to buy them drinks."
    },
    {
        "id": 86,
        "text": "- Excuse me. Sea Bass and the fellas offered to pick up our check.\n- They said just put it on their tab. They're very nice."
    },
    {
        "id": 87,
        "text": "- Sea Bass said that?\n- Well, if that guy at the table over there is Sea Bass."
    },
    {
        "id": 88,
        "text": "- Ah! Uh. All right, if that's what he wants.\n- Put these on there too, okay?"
    },
    {
        "id": 89,
        "text": "- I'm gonna kill those sons of bitches!"
    },
    {
        "id": 90,
        "text": "- That was genius, Lloyd, sheer genius!\n- I mean, where did you come up with a scam like that?\n- Saw it in a movie once."
    },
    {
        "id": 91,
        "text": "- That was incredible!\n- So what happened? So the guy tricks some sucker into picking up his tab, then gets away with it scot-free?\n- No, in the movie, they catch up to him a half-mile down the road and slit his throat. It was a good one!"
    },
    {
        "id": 92,
        "text": "- Wow. Harry?\n- What?\n- I know this isn't the best time, but when you get a chance to pull over...\n- I gotta pee."
    },
    {
        "id": 93,
        "text": "- What, are you crazy? I'm not pulling over now.\n- But I gotta go! What am I supposed to do?"
    },
    {
        "id": 94,
        "text": "- Well, whiz in one of the empty beer bottles in the back.\n- They're on the floor. Just get one of..."
    },
    {
        "id": 95,
        "text": "- Jeez, Lloyd!\n- Quit moving around!"
    },
    {
        "id": 96,
        "text": "- Watch the seat! Watch the seat!\n- Okay! All right!"
    },
    {
        "id": 97,
        "text": "- What? What's wrong?\n- The bottle's almost full and I'm still going.\n- So stop going.\n- I can't stop going once I've started. It stings."
    },
    {
        "id": 98,
        "text": "- Quick! Get me another bottle.\n- Come on. Hurry hurry hurry!\n- Okay okay, here here here. Hold it!"
    },
    {
        "id": 99,
        "text": "- Hold that.\n- Jesus.\n- Hold that one. Hurry. I'm pinching it.\n- What are you, a camel?"
    },
    {
        "id": 100,
        "text": "- Pull over!\n- Huh?\n- Pull over!\n- No, it's a cardigan, but thanks for noticing.\n- Yeah. Killer boots, man!"
    },
    {
        "id": 101,
        "text": "- Pull your vehicle to the side of the road!\n- License and registration, please."
    },
    {
        "id": 102,
        "text": "- You fellas were going a little fast back there, wouldn't you say?"
    },
    {
        "id": 103,
        "text": "- You fellas been doing a bit of boozing, have you?\n- Sucking back on Grandpa's old cough medicine?"
    },
    {
        "id": 104,
        "text": "- No. Oh no, sir.\n- Yeah, well, what's that?\n- That's nothing, sir."
    },
    {
        "id": 105,
        "text": "- Yeah well, you aware that it's against the law to have an open alcohol container here in the State of Pennsylvania?"
    },
    {
        "id": 106,
        "text": "- Come on, give me that booze, you little pumpkin-pie-haircutted freak!"
    },
    {
        "id": 107,
        "text": "- No, sir, don't. Don't drink...\n- You'd keep your mouth shut if you knew what was good for you, buddy."
    },
    {
        "id": 108,
        "text": "- Tic Tac, sir?\n- Get the hell outta here!"
    }
]